services: {
    aviatransportation: {
      modifier: 'avia',
      title: 'Авиа грузоперевозки',
      text: 'Быстрый и надёжный способ доставки груза. Специально разработанные нашими специалистами схемы перевозки груза в комбинации с другими видами транспорта, позволят получить Ваш товар в кратчайшие сроки.'
    },
    multimodal: {
      modifier: 'multimodal',
      title: 'Мультимодальные грузоперевозки',
      text: 'Мультимодальные перевозки — это способ доставки грузов с использованием нескольких видов транспортных средств.. Виды транспорта могут использоваться в любых комбинация: автомобильный, железнодорожный, авиационный, морской.'
    },
    seatransport: {
      modifier: 'sea',
      title: 'Морские грузоперевозки',
      text: 'Мы осуществляем линейные и трамповые морские перевозки. На всех этапах мы предоставляем информационную поддержку.'
    },
    trucktransport: {
      modifier: 'truck',
      title: 'Автомобильные грузоперевозки',
      text: 'Наша компания предоставляет услуги международных грузоперевозок различными типами автомобилей и различных видов перевозимых грузов.'
    },
    railtransport: {
      modifier: 'rail',
      title: 'Железнодорожные грузоперевозки',
      text: 'Железнодорожные перевозки являются самым недорогим способом доставки при условии отсутствия выхода к водному пространству в пункте погрузки и выгрузки товара.'
    },
    modular: {
      modifier: 'modular',
      title: 'Сборные грузоперевозки',
      text: 'Консолидация сборных грузов — оптимальное решения в тех случаях, когда требуется доставить небольшую партию малогабаритных товаров.'
    },
    temperature: {
      modifier: 'temperature',
      title: 'Перевозка  температурных грузов',
      text: 'Для перевозки грузов с температурным режимом мы используем изотермические фургоны, рефрижераторы со специальным холодильным оборудованием, позволяющим регулировать температуру.'
    },
    oversized: {
      modifier: 'oversized',
      title: 'Перевозка негабаритных грузов',
      text: 'Перевозка крупногабаритных грузов считается наиболее сложной среди всех видов транспортируемой продукции. Она требует помимо специальной техники и приспособлений - высокую степень профессионализма исполнителей и все полагающиеся разрешения и допуски.'
    },
    dangerous: {
      modifier: 'dangerous',
      title: 'Перевозка опасных грузов ADR',
      text: 'Перевозим комплектные и сборные опасные грузы любого класса опасности любым видом транспорта по направлениям: Россия, Америка, Европа и Азия.'
    },
    warehouse: {
      modifier: 'warehouse',
      title: 'Складские услуги',
      text: 'Склад нужен не только для того, чтобы хранить. Мы консолидируем, проверяем заказы по инвойсу и упаковочному листу. Десятки видов качественной упаковки, маркировки, креплений,  к вашим услугам в странах Азии, Европы, Америке.'
    },
    insurance: {
      modifier: 'insurance',
      title: 'Страхование грузов',
      text: 'Предлагаем консультации по страхованию грузов и автомобилей. Компания ООО «ТВ Логистик» имеет действующий полис страхования ответственности экспедитора.'
    },
    custom: {
      modifier: 'custom',
      title: 'Таможенные услуги',
      text: 'Оказываем помощь и консультации в таможенном оформлении товаров и грузов.'
    }
}
